[
{
  "model": "catalog.category",
  "pk": 1,
  "fields": {
    "name": "Контактные линзы",
    "description": "Контактные линзы — линзы, которые надеваются непосредственно на роговицу глаза. Чаще всего они используются с целью коррекции нарушений зрения: близорукости (миопии), дальнозоркости (гиперметропии), астигматизма и пресбиопии. Линзы также могут использоваться для изменения и подчёркивания цвета глаз. В некоторых случаях линзы назначаются с лечебной целью для защиты поверхности глаза."
  }
},
{
  "model": "catalog.category",
  "pk": 2,
  "fields": {
    "name": "Солнцезащитные очки",
    "description": "Солнцезащитные очки — очки, используемые для защиты глаз от солнечного света и ультрафиолетовых лучей. Для людей с плохим зрением выпускают солнцезащитные очки с диоптриям или очки со стёклами-хамелеон (фотохромными линзами)."
  }
},
{
  "model": "catalog.product",
  "pk": 1,
  "fields": {
    "name": "СОЛНЦЕЗАЩИТНЫЕ ОЧКИ MARIO ROSSI MS 04-110 03",
    "description": "Контраст цвета в этих очках смотрится очень эффектно. Согласны?",
    "image_preview": "",
    "category": 2,
    "price": 5390.0,
    "created_at": "2024-06-09T09:02:51.179Z",
    "updated_at": "2024-06-09T09:02:51.179Z"
  }
},
{
  "model": "catalog.product",
  "pk": 2,
  "fields": {
    "name": "ACUVUE OASYS with HydraLuxe (90 линз)",
    "description": "Новые однодневные линзы ACUVUE OASYS 1-DAY созданы при помощи революционной технологии HydraLuxe® , позволяющей забыть об ощущениях сухости и усталости глаз даже при постоянном взаимодействии с электронными гаджетами!",
    "image_preview": "",
    "category": 1,
    "price": 7270.0,
    "created_at": "2024-06-09T09:02:51.179Z",
    "updated_at": "2024-06-09T09:02:51.179Z"
  }
},
{
  "model": "catalog.product",
  "pk": 3,
  "fields": {
    "name": "Dailies Total 1 (90 линз) -1.00/8.5",
    "description": "Это первые в мире однодневные контактные линзы, которые обладают уникальным сочетанием содержания влаги и коэффициента кислородопроницаемости.",
    "image_preview": "products/photo/21665.webp",
    "category": 1,
    "price": 7286.0,
    "created_at": "2024-06-09T09:02:51.179Z",
    "updated_at": "2024-06-09T09:02:51.179Z"
  }
},
{
  "model": "catalog.product",
  "pk": 4,
  "fields": {
    "name": "СОЛНЦЕЗАЩИТНЫЕ ОЧКИ MARIO ROSSI MS 04-111 18  L",
    "description": "Строгая конструкция, спокойные цвета – очки, которые красиво дополнят любой мужской образ.",
    "image_preview": "products/photo/29101.webp",
    "category": 2,
    "price": 5270.0,
    "created_at": "2024-06-09T09:02:51.180Z",
    "updated_at": "2024-06-09T09:02:51.180Z"
  }
},
{
  "model": "catalog.product",
  "pk": 5,
  "fields": {
    "name": "1 DAY ACUVUE MOIST (180 линз) -3.50/8.5",
    "description": "Линзы 1-Day Acuvue Moist гарантируют, что чувство комфорта и увлажненности глаз не покинет Вас ни на секунду на протяжении всего дня! Это возможно благодаря запатентованной технологии LACREON, отвечающей за то, чтобы сохраняющий влагу агент внедрялся непосредственно в материал линзы. А те, у кого повышенная чувствительность глаз, в особенности могут оценить это преимущество, ведь в линзах 1-Day Acuvue Moist удобно всегда, вне зависимости от того, чем именно Вы занимаетесь: работаете днями напролет за монитором компьютера, бегаете целыми сутками по городу или ведете здоровый образ жизни, занимаясь спортом с утра до позднего вечера, - эти линзы увлажняют глаза все время, пока они на Вас.",
    "image_preview": "products/photo/16006.webp",
    "category": 1,
    "price": 10760.0,
    "created_at": "2024-06-09T09:29:33.251Z",
    "updated_at": "2024-06-09T09:36:24.771Z"
  }
},
{
  "model": "catalog.product",
  "pk": 6,
  "fields": {
    "name": "PRECISION1 (90 линз) -1.00/8.3",
    "description": "Однодневные контактные линзы Precision1® разработаны специально для новичков, которые только пробуют этот способ коррекции зрения. Их поверхность покрыта тонким слоем высокогидрофильного геля, содержащим 87% влаги. Так линзы надолго остаются увлажненными, обеспечивая глазам ощущение свежести на протяжении всего дня. Благодаря высокой кислородопроницаемости материала, глаза в линзах словно «дышат» и чувствуют себя максимально комфортно.\r\n\r\nПрочный и упругий материал линз Precision1® хорошо держит форму, поэтому линзы очень легко надевать и снимать – даже если вы делаете это впервые. А еще они надежно защищают глаза от ультрафиолетового излучения.",
    "image_preview": "products/photo/21602.webp",
    "category": 1,
    "price": 5671.0,
    "created_at": "2024-06-09T09:33:24.687Z",
    "updated_at": "2024-06-09T09:33:24.687Z"
  }
}
]
